[
  {
    "id": 1,
    "date":"2017-9-22",
    "title": "金正恩的“狼来了”，投资者不再买账",
    "content": "<p>特朗普本周二在“联合国首秀”时，强硬指责朝鲜是邪恶政权，“不计后果地追求核武器和弹道导弹，威胁了整个世界”。他讽刺金正恩为“火箭人”（Rocket Man），并表示美国准备、愿意、也能够采取军事行动，但希望不会对朝动武。</p><p>紧随其后，朝鲜外长称金正恩可能考虑在太平洋进行“史上最强的”氢弹试爆，加剧投资者对于朝鲜半岛紧张局势的担忧，周五(9月22日)亚市早盘，日元和黄金纷纷上涨，亚太股市和美股期货则下挫。</p><p>自2014年开始，朝鲜的导弹试验陡然增多，因其射程较近，市场并未给予太多关注。2016年起，导弹试射次数继续增多，而且导弹类型从短程向中程和洲际过渡。进入2017年，导弹试射不仅射程变远，而且成功率大大提升。自金上台以来2011-2017年的所有66次导弹试射结果。</p><p>2017年，朝鲜试射导弹的射程和成功率都大为提升，朝核问题屡次成为国际政治焦点，而美元又整体偏弱，这给黄金上涨带了了支撑。但随着次数的增多，这不得不让人有“狼来了”之感慨，经过每月2-3次的演练和大国政治角力来回拉扯无用功，朝鲜核试验引发的市场避险情绪也原来越弱，对金价的支撑力度越来越小。</p><p>可是，量变终会走到质变的边界。有别于特普朗的嘴炮，朝鲜是在实实在在增强核武力。两次飞越日本领空的中程/洲际弹道导弹，再加上成功试验的氢弹，上周五朝中社引述金正恩的话，朝鲜已“近乎完成建立核武力量”，最终目标是在军事实力上“跟美国势均力敌”，并暗示导弹试射今后陆续有来，最终部署实战的核弹头。</p><p>装载核弹头的洲际弹道导弹无疑是美国和周边国家的噩梦，西方国家是不可能接受核讹诈的。从朝鲜角度，主动放弃核武研发的伊拉克和利比亚就是血淋淋的例子，放弃核武几同于放弃政权，朝鲜不可能放弃核武器。</p><p>朝核危机，是大国的政治博弈，朝核危机，朝鲜显然是受益者，因为它成功拥核，拿到谈判的最大筹码。美国也是受益者，因为它可以借题发挥，剑指中国，以部署萨德导弹防御系统，来抵消中国的核打击能力，和抵消中国的弹道导弹的威慑能力。韩国也是受益者，因为朝鲜闹的越凶，韩国越能借此得到美国的军事保护。</p><p>对此，美国总统特朗普周四就朝鲜制裁问题签署行政令，希望断绝朝鲜用来研发导弹项目的资金来源。但是，美国想要全面封堵朝鲜外贸难度很大，全球有一百多个国家与朝鲜有贸易往来，在美国前15大贸易伙伴中就有至少10国。</p><p>朝核危机给了美国将萨德部署到韩国的借口， 美国对朝鲜核问题彻底爆发前的态度都是嘴上“火与怒”的警告和采取经济制裁，显然市场并不买账。最直接的，从市场走势看，消息公布后美元微跌，黄金微涨，但幅度都不大，这代表市场缺乏制裁消息通常带来的避险情绪，交投模式仍受美联储缩表和暗示加息的新政影响。</p>"
  },
  {
    "id": 2,
    "date":"2017-9-20",
    "title": "美联储缩表对美国经济负面影响有限",
    "content": "<p>美国时间9月20日，美联储联邦公开市场委员会（FOMC）会后决定，保持1%-1.25%的联邦基金利率目标区间不变，从今年10月开始缩减资产负债表规模（缩表），和市场预期一致。这次决议得到FOMC委员全票通过。</p><p>美联储会议声明发布后，美股一度跌幅扩大、探底，此后收复部分跌幅；美国国债价格下跌、收益率走高，2年期美债收益率创将近九年新高；黄金大幅跳水随后止跌。</p><p>目前市场上关于美联储缩表对美国经济的影响观点分歧严重，特别是美联储缩表最终将引发QE4的呼声很高，但从市场的反应，以及目前美国经济复苏的现状来看，缩表对美国经济的影响并没有那么严重。</p><p>何为缩表？所谓缩表，是对2008全球金融危机期间美联储为挽救美国经济而进行的几次量化宽松（QE），进行反向操作。具体来说就是把当时购买的大量房地产支持债券、国债和相关企业债，再售卖回债券市场。</p><p>具体来说就是把当时购买的大量房地产支持债券、国债和相关企业债，再售卖回债券市场。为了避免经济过热，通过这种方式退出经济刺激方案，让人为过度压低的长端利率逐步回到正常状态，提高美国企业融资成本，从而令美国金融环境收紧。可以说，“缩表”和加息一样，都是收紧货币政策的一种政策工具。</p><p>加息主要上调的是短端利率，对长端利率的影响有限， 美联储在经济稳定增长的时段更倾向于缩表，希望通过减持长债带动长端利率上行。长端利率是影响房贷利率和企业资本开支的核心要素，在经济加速的增长的时期，美联储有必要逐步抬升长端利率，防止经济过热。</p><p>首先，从债券市场来看，缩表会推动长端利率逐步上行，但因为规模不大冲击会有限。</p><p>目前美国国债总规模为11万亿美元，二级市场的每月交易量为5000至6000亿美元，每年一级市场的国债供应量为8000亿美元。美国国债也是世界上流通量最大的债券，拥有最低的发行成本。它也是所有保险公司、银行、各国政府和机构投资者必须配置的资产。即使美联储现在就采用计划中最高限度来削减国债和机构债仓位，对于庞大的市场也很难形成较大冲击。</p><p>从另一方面说，根据美联储5月FOMC会议声明，美联储大概率在“2017年晚些时候”开启缩表，而这一进程或需要4~6年才能完成，时间周期比较长，按每年加息的节奏换算力度不算太大。</p><p>基准情景下，美联储或在未来5年以到期资产停止再投资方式将资产规模降至2.6万亿美元。纽约联储通过测算得出，美联储合理的资产规模在2.3~2.8万亿美元之间。按照美联储计划，年度缩减规模合计：2017年-USD 300亿、2018年-USD 4200亿、2019年-USD 6000亿、2020年-USD 6000亿。</p><img src=\"images/news/1.png\" width=\"600\"><p>缩表期间，美国10Y国债收益率或每年上行15bp、共上行75bp左右，相当于美联储每年多加息0.6次、共多加息3次左右。回顾美联储历次缩表周期，两次缩减长债均推动10Y美债收益率显著上行。</p><p>此次缩表周期中，根据美联储测算，受减持长期国债和MBS影响，10Y美债收益率每年或将上行15bp、共上行75bp左右。如果以美联储每次加息上调基准利率25bp为换算标准，缩表对10Y美债收益率的影响或相当于美联储每年多加息0.6次、共多加息3次左右。</p><p>其次，从房地产市场来看，缩表会对房价产生负面影响，但长期有利于房地产市场稳步发展。</p><p>从货币政策本身来讲，降息主要下调的是短端利率，它对长端利率的传导有时并不顺畅，而长端利率水平是影响房贷利率和企业资本开支的核心要素。美联储通过3轮QE和1轮OT，成功压低了美国长端利率水平。受益于低利率环境，美国居民重新投入房地产“怀抱”，自2010/Q3以来，美国成屋和新屋销售发生趋势性改善。</p><p>美国房地产历史数据显示，如果长端利率上升1%，房地产价格会下降10%。从房地产占GDP的比重来看，在全球金融危机发生前的2006年，曾经达到过峰值8.9%。其后大幅下跌至2010年的4.9%。目前这个比例是6%左右的水平。</p><p>随着房地产市场销售和投资持续改善，以及企业资本开支逐步回暖，美联储为了防止地产行业利用“便宜”资金野蛮增长，地产乃至整体经济的泡沫越来越大，有必要逐步抬升长端利率水平、扩大长短端利率之差，让房地产市场进入良性循环。</p><p>第三、从实体经济看，缩表并不会改变当前美国经济稳步增长的趋势。</p><p>美联储多年的宽松货币政策下，美国经济已摆脱“衰退”局面。美联储通过3轮QE和1轮OT，成功压低了美国长端利率水平。受益于低利率环境，美国成屋和新屋销售发生趋势性改善。在地产链景气修复的带动下，美国劳动力市场开始回暖，非农部门月均新增就业人数在2010/12-2016/12期间平均达到20万人。</p><p>随着劳动力市场持续向好，美国私人收入、私人消费和工业生产增速均发生显著改善。随着非农就业规模不断扩大，美国失业率大幅下滑，劳动力收入增速开始抬升。在收入增长的带动下，美国私人消费支出增速显著回暖。虽然受原油等能源价格下跌拖累，但私人消费的较高景气依然对工业生产形成支撑。随着原油等能源价格下跌的扰动褪去，美国工业生产增速和产能利用率加速改善。</p><p>自2016二季度以来，美国经济开始重拾增长加速器。具体而言，随着原油价格止跌反弹，叠加内生增长动能修复，美国制造业企业新订单和利润增速显著抬升，带动企业主动补库和增加投资。考虑到当前新订单和利润继续上修的态势，以及它们分别领先库存和投资2~3个季度的历史规律，美国制造业企业的补库和增加投资行为或将延续，美国经济增长趋于加速。</p><p>而美国实体经济对信贷融资的依赖程度较低。更多美国公司，特别是中小企业，主要通过股权的方式来实现融资。虽然长端利率的上升会提升股权融资的机会成本，但上文我们讲到，将缩表的力度换算成加息的话，每年加息在力度也就0.6次加息，提升程度比较温和，节奏又符合市场预期，它对实体经济的负面冲击还是会比较有限。</p><p>第四、从金融市场来看，缩表难以引起全球金融市场震动。</p><p>由于全球经济复苏情况良好，继美联储启动货币政策正常化之后，欧央行在经济改善支撑下货币政策也有望回归正常化，货币政策分化格局逐步收敛，美欧利差或趋收窄，对美元不利，美元或总体保持弱势，新兴国家资本外流压力或较前期减轻，难以因为资本外流加剧而导致危机重现。</p><p>从全球经济和金融市场来看，当前全球经济复苏形势良好，欧美以及中国等主要经济体经济增长韧性增强，并带动其他经济体经济回暖，且中短期内全球经济有望保持稳步增长。受经济复苏刺激，金融市场趋于繁荣，美联储启动加息都未能引发全球金融市场动荡，缩表更是长期的渐进式的过程，在经济基本面没发生大的变化之前，全球金融市场运行格局难以被打破。</p><p>受全球需求稳步回暖和美元总体保持弱势格局等因素影响，新兴国家经济预期向好，本币兑美元汇率贬值压力较小，资本外流压力或相对可控，发生债务和经济危机概率极低。此外，在美联储启动缩表之前，已与市场进行沟通和交流，市场对此次缩表有充分预期，对缩表行为已能充分接受和应对。</p><p>综合以上，美国经济的自我调节功能很强，经济复苏整体上进入良性循环，缩表会引发美国的下一场金融危机的可能不是很大，就算是缩表会引起经济增长放缓，美联储也可以通过缩表的规模和节奏来调节，不太可能出现严重到需要QE4来刺激的局面。</p>"
  }
]