[
  {
    "id": 1,
    "k": 1,
    "date": "2017-9-22",
    "title": "金正恩的“狼来了”，投资者不再买账",
    "content": "<p>特朗普本周二在“联合国首秀”时，强硬指责朝鲜是邪恶政权，“不计后果地追求核武器和弹道导弹，威胁了整个世界”。他讽刺金正恩为“火箭人”（Rocket Man），并表示美国准备、愿意、也能够采取军事行动，但希望不会对朝动武。</p><p>紧随其后，朝鲜外长称金正恩可能考虑在太平洋进行“史上最强的”氢弹试爆，加剧投资者对于朝鲜半岛紧张局势的担忧，周五(9月22日)亚市早盘，日元和黄金纷纷上涨，亚太股市和美股期货则下挫。</p><p>自2014年开始，朝鲜的导弹试验陡然增多，因其射程较近，市场并未给予太多关注。2016年起，导弹试射次数继续增多，而且导弹类型从短程向中程和洲际过渡。进入2017年，导弹试射不仅射程变远，而且成功率大大提升。自金上台以来2011-2017年的所有66次导弹试射结果。</p><p>2017年，朝鲜试射导弹的射程和成功率都大为提升，朝核问题屡次成为国际政治焦点，而美元又整体偏弱，这给黄金上涨带了了支撑。但随着次数的增多，这不得不让人有“狼来了”之感慨，经过每月2-3次的演练和大国政治角力来回拉扯无用功，朝鲜核试验引发的市场避险情绪也原来越弱，对金价的支撑力度越来越小。</p><p>可是，量变终会走到质变的边界。有别于特普朗的嘴炮，朝鲜是在实实在在增强核武力。两次飞越日本领空的中程/洲际弹道导弹，再加上成功试验的氢弹，上周五朝中社引述金正恩的话，朝鲜已“近乎完成建立核武力量”，最终目标是在军事实力上“跟美国势均力敌”，并暗示导弹试射今后陆续有来，最终部署实战的核弹头。</p><p>装载核弹头的洲际弹道导弹无疑是美国和周边国家的噩梦，西方国家是不可能接受核讹诈的。从朝鲜角度，主动放弃核武研发的伊拉克和利比亚就是血淋淋的例子，放弃核武几同于放弃政权，朝鲜不可能放弃核武器。</p><p>朝核危机，是大国的政治博弈，朝核危机，朝鲜显然是受益者，因为它成功拥核，拿到谈判的最大筹码。美国也是受益者，因为它可以借题发挥，剑指中国，以部署萨德导弹防御系统，来抵消中国的核打击能力，和抵消中国的弹道导弹的威慑能力。韩国也是受益者，因为朝鲜闹的越凶，韩国越能借此得到美国的军事保护。</p><p>对此，美国总统特朗普周四就朝鲜制裁问题签署行政令，希望断绝朝鲜用来研发导弹项目的资金来源。但是，美国想要全面封堵朝鲜外贸难度很大，全球有一百多个国家与朝鲜有贸易往来，在美国前15大贸易伙伴中就有至少10国。</p><p>朝核危机给了美国将萨德部署到韩国的借口， 美国对朝鲜核问题彻底爆发前的态度都是嘴上“火与怒”的警告和采取经济制裁，显然市场并不买账。最直接的，从市场走势看，消息公布后美元微跌，黄金微涨，但幅度都不大，这代表市场缺乏制裁消息通常带来的避险情绪，交投模式仍受美联储缩表和暗示加息的新政影响。</p>"
  },
  {
    "id": 2,
    "k": 1,
    "date": "2017-9-20",
    "title": "美联储缩表对美国经济负面影响有限",
    "content": "<p>美国时间9月20日，美联储联邦公开市场委员会（FOMC）会后决定，保持1%-1.25%的联邦基金利率目标区间不变，从今年10月开始缩减资产负债表规模（缩表），和市场预期一致。这次决议得到FOMC委员全票通过。</p><p>美联储会议声明发布后，美股一度跌幅扩大、探底，此后收复部分跌幅；美国国债价格下跌、收益率走高，2年期美债收益率创将近九年新高；黄金大幅跳水随后止跌。</p><p>目前市场上关于美联储缩表对美国经济的影响观点分歧严重，特别是美联储缩表最终将引发QE4的呼声很高，但从市场的反应，以及目前美国经济复苏的现状来看，缩表对美国经济的影响并没有那么严重。</p><p>何为缩表？所谓缩表，是对2008全球金融危机期间美联储为挽救美国经济而进行的几次量化宽松（QE），进行反向操作。具体来说就是把当时购买的大量房地产支持债券、国债和相关企业债，再售卖回债券市场。</p><p>具体来说就是把当时购买的大量房地产支持债券、国债和相关企业债，再售卖回债券市场。为了避免经济过热，通过这种方式退出经济刺激方案，让人为过度压低的长端利率逐步回到正常状态，提高美国企业融资成本，从而令美国金融环境收紧。可以说，“缩表”和加息一样，都是收紧货币政策的一种政策工具。</p><p>加息主要上调的是短端利率，对长端利率的影响有限， 美联储在经济稳定增长的时段更倾向于缩表，希望通过减持长债带动长端利率上行。长端利率是影响房贷利率和企业资本开支的核心要素，在经济加速的增长的时期，美联储有必要逐步抬升长端利率，防止经济过热。</p><p>首先，从债券市场来看，缩表会推动长端利率逐步上行，但因为规模不大冲击会有限。</p><p>目前美国国债总规模为11万亿美元，二级市场的每月交易量为5000至6000亿美元，每年一级市场的国债供应量为8000亿美元。美国国债也是世界上流通量最大的债券，拥有最低的发行成本。它也是所有保险公司、银行、各国政府和机构投资者必须配置的资产。即使美联储现在就采用计划中最高限度来削减国债和机构债仓位，对于庞大的市场也很难形成较大冲击。</p><p>从另一方面说，根据美联储5月FOMC会议声明，美联储大概率在“2017年晚些时候”开启缩表，而这一进程或需要4~6年才能完成，时间周期比较长，按每年加息的节奏换算力度不算太大。</p><p>基准情景下，美联储或在未来5年以到期资产停止再投资方式将资产规模降至2.6万亿美元。纽约联储通过测算得出，美联储合理的资产规模在2.3~2.8万亿美元之间。按照美联储计划，年度缩减规模合计：2017年-USD 300亿、2018年-USD 4200亿、2019年-USD 6000亿、2020年-USD 6000亿。</p><img src=\"images/news/1.png\" width=\"600\"><p>缩表期间，美国10Y国债收益率或每年上行15bp、共上行75bp左右，相当于美联储每年多加息0.6次、共多加息3次左右。回顾美联储历次缩表周期，两次缩减长债均推动10Y美债收益率显著上行。</p><p>此次缩表周期中，根据美联储测算，受减持长期国债和MBS影响，10Y美债收益率每年或将上行15bp、共上行75bp左右。如果以美联储每次加息上调基准利率25bp为换算标准，缩表对10Y美债收益率的影响或相当于美联储每年多加息0.6次、共多加息3次左右。</p><p>其次，从房地产市场来看，缩表会对房价产生负面影响，但长期有利于房地产市场稳步发展。</p><p>从货币政策本身来讲，降息主要下调的是短端利率，它对长端利率的传导有时并不顺畅，而长端利率水平是影响房贷利率和企业资本开支的核心要素。美联储通过3轮QE和1轮OT，成功压低了美国长端利率水平。受益于低利率环境，美国居民重新投入房地产“怀抱”，自2010/Q3以来，美国成屋和新屋销售发生趋势性改善。</p><p>美国房地产历史数据显示，如果长端利率上升1%，房地产价格会下降10%。从房地产占GDP的比重来看，在全球金融危机发生前的2006年，曾经达到过峰值8.9%。其后大幅下跌至2010年的4.9%。目前这个比例是6%左右的水平。</p><p>随着房地产市场销售和投资持续改善，以及企业资本开支逐步回暖，美联储为了防止地产行业利用“便宜”资金野蛮增长，地产乃至整体经济的泡沫越来越大，有必要逐步抬升长端利率水平、扩大长短端利率之差，让房地产市场进入良性循环。</p><p>第三、从实体经济看，缩表并不会改变当前美国经济稳步增长的趋势。</p><p>美联储多年的宽松货币政策下，美国经济已摆脱“衰退”局面。美联储通过3轮QE和1轮OT，成功压低了美国长端利率水平。受益于低利率环境，美国成屋和新屋销售发生趋势性改善。在地产链景气修复的带动下，美国劳动力市场开始回暖，非农部门月均新增就业人数在2010/12-2016/12期间平均达到20万人。</p><p>随着劳动力市场持续向好，美国私人收入、私人消费和工业生产增速均发生显著改善。随着非农就业规模不断扩大，美国失业率大幅下滑，劳动力收入增速开始抬升。在收入增长的带动下，美国私人消费支出增速显著回暖。虽然受原油等能源价格下跌拖累，但私人消费的较高景气依然对工业生产形成支撑。随着原油等能源价格下跌的扰动褪去，美国工业生产增速和产能利用率加速改善。</p><p>自2016二季度以来，美国经济开始重拾增长加速器。具体而言，随着原油价格止跌反弹，叠加内生增长动能修复，美国制造业企业新订单和利润增速显著抬升，带动企业主动补库和增加投资。考虑到当前新订单和利润继续上修的态势，以及它们分别领先库存和投资2~3个季度的历史规律，美国制造业企业的补库和增加投资行为或将延续，美国经济增长趋于加速。</p><p>而美国实体经济对信贷融资的依赖程度较低。更多美国公司，特别是中小企业，主要通过股权的方式来实现融资。虽然长端利率的上升会提升股权融资的机会成本，但上文我们讲到，将缩表的力度换算成加息的话，每年加息在力度也就0.6次加息，提升程度比较温和，节奏又符合市场预期，它对实体经济的负面冲击还是会比较有限。</p><p>第四、从金融市场来看，缩表难以引起全球金融市场震动。</p><p>由于全球经济复苏情况良好，继美联储启动货币政策正常化之后，欧央行在经济改善支撑下货币政策也有望回归正常化，货币政策分化格局逐步收敛，美欧利差或趋收窄，对美元不利，美元或总体保持弱势，新兴国家资本外流压力或较前期减轻，难以因为资本外流加剧而导致危机重现。</p><p>从全球经济和金融市场来看，当前全球经济复苏形势良好，欧美以及中国等主要经济体经济增长韧性增强，并带动其他经济体经济回暖，且中短期内全球经济有望保持稳步增长。受经济复苏刺激，金融市场趋于繁荣，美联储启动加息都未能引发全球金融市场动荡，缩表更是长期的渐进式的过程，在经济基本面没发生大的变化之前，全球金融市场运行格局难以被打破。</p><p>受全球需求稳步回暖和美元总体保持弱势格局等因素影响，新兴国家经济预期向好，本币兑美元汇率贬值压力较小，资本外流压力或相对可控，发生债务和经济危机概率极低。此外，在美联储启动缩表之前，已与市场进行沟通和交流，市场对此次缩表有充分预期，对缩表行为已能充分接受和应对。</p><p>综合以上，美国经济的自我调节功能很强，经济复苏整体上进入良性循环，缩表会引发美国的下一场金融危机的可能不是很大，就算是缩表会引起经济增长放缓，美联储也可以通过缩表的规模和节奏来调节，不太可能出现严重到需要QE4来刺激的局面。</p>"
  },
  {
    "id": 3,
    "k": 2,
    "date": "",
    "title": "中喆宏观配置一号私募基金9月5日开始募集",
    "content": ""
  },
  {
    "id": 4,
    "k": 2,
    "date": "",
    "title": "中喆灵活策略二号私募投资基金9月22日开始募集",
    "content": ""
  },
  {
    "id": 5,
    "k": 3,
    "date": "",
    "title": "如何看待近期央行外汇储备的变化和人民币汇率走势",
    "content": "<p>Q：请问重阳投资如何看待近期央行外汇储备的变化和人民币汇率走势？</p><p>A：近期，跨境资金流动和人民币汇率出现了一些新的趋势，表现在人民币汇率弹性明显上升，但外储规模基本稳定。</p><p>8月以来，人民币汇率先后经历了大幅升值、快速回调、再升值的过程。据统计，8月以来在岸美元/人民币汇率波动率为0.3%，仅次于受到朝核问题影响的韩元，高于其他亚洲主要新兴经济体，人民币汇率弹性明显上升。9月末中国官方外汇储备3.11万亿美元，当月增长170亿美元，为今年以来连续第八个月回升。但是，在人民币汇率快速升值的8-9月，央行外储累计仅增加了278亿美元，增幅低于历史可比水平。上述变化主要来自两方面原因。</p><p>首先，央行对人民币波动的容忍度上升，意在通过汇率弹性稳定市场预期。在汇率管制下，人民币汇率长期以来处于低波动状态，企业和居民等市场主体对汇率的正常波动不适应甚至存在恐惧心理。逐步增强人民币汇率弹性，提高市场主体对汇率波动的承受力，是进一步推进汇改的必要条件。8月人民币在境内空头恐慌性买盘的推动下快速升值，扭转了2015年811以来的单边贬值预期。9月，在人民币对美元汇率已经抹去2016年全部跌幅的情况下，央行通过逆周期因子主动调节中间价，带动商业银行持有美元的意愿回升，则避免了人民币快速升值带来的羊群效应。随着人民币汇率弹性的增强，市场对汇率的波动更加适应，也自然不会再用“放大镜”甚至“显微镜”窥探汇率，预期也更加稳定了。</p><p>其次，近期跨境资金流动基本平衡，外汇储备变化主要来自汇率和资产估值变化。外管局数据显示，8月银行代客涉外收付逆差降至了35亿美元，大大低于1-7月152亿美元的平均水平；8月银行代客结售汇逆差降至了41亿美元，也低于1-7月均111亿美元的水平。如果考虑到远期代客结售汇的73亿美元顺差，8月银行代客结售汇已经回到顺差水平。经历了9月初的人民币进一步升值，企业和居民的结汇意愿可能更强，跨境资金流动已经实现了基本平衡。同时也应看到，人民币升值后企业和居民大规模结汇的情况并未出现，境外资金也没有显著流入，这意味着短期内外储出现内生性增长的可能性不大。外管局也在答记者问中表示，8-9月的外储增加主要来自美元汇率贬值和资产价格变化，而非资金净流入。</p>"
  },
  {
    "id": 6,
    "k": 3,
    "date": "",
    "title": "如何解读M2增速下滑及其未来趋势",
    "content": "<p>Q：8月份广义货币(M2)余额164.52万亿元，同比增长8.9%，M2增速再创新低。请问重阳投资如何解读M2增速下滑及其未来趋势？</p><p>A：8月广义货币(M2)同比增长8.9%，增速再创新低。今年以来，M2增速下降主要受到了金融体系内部去杠杆的影响。更重要的是，随着市场深化和金融创新， M2的可测性、可控性以及与经济的相关性亦有下降，投资者更应关注社会融资规模等指标。</p><p>针对近年来部分金融机构通过资金多层嵌套进行监管套利、同业业务盲目扩张等现象，今年以来金融监管力度明显加强。央行货币政策进一步趋于稳健中性，通过对流动性总闸门的把控，保持了银行间流动性的紧平衡，提高了金融杠杆的资金成本。银监会4月先后下发了“三违反”（违反金融法律、违反监管规则、违反内部规章）、“三套利”（监管套利、空转套利、关联套利）、“四不当”（不当展业、不当交易、不当激励、不当收费）的系列监管政策，旨在引导资金脱虚向实，降低系统性金融风险。随着各项措施的协同推进，金融体系主动调整业务降低内部杠杆，表现在与同业、资管、表外以及影子银行活动高度关联的商业银行股权及其他投资等科目扩张放缓，由此派生的存款及M2增速也相应下降。今年1-8月商业银行股权及其他投资科目仅增长5074亿，同比大幅少增66213亿，下拉M2增速约4个百分点。其结果是金融体系内部资金链条大大缩短，降低了系统性金融风险，但对实体经济影响不大。</p><p>更重要的是，随着金融的逐渐深化，M2对经济的指示作用已经大大弱化。M2之所以长期作为货币政策的中介目标，是因为其代表了银行体系对实体经济的支持力度。但是，随着市场深化和金融创新，表外理财产品快速发展，一定程度上亦具有货币属性，但未计入M2，M2的可测性、可控性以及与经济的相关性已经逐渐下降。为此，欧洲、日本等央行普遍推出了M3等更广义的货币指标，美联储虽然定期公布M2和M3，但早已不再将其作为货币政策中介目标。我国央行也在人民币贷款的基础上，推出了涵盖范围更高的社会融资规模。8月末，社会融资规模余额同比增长13.1%，增速较去年末上升0.3个百分点，表明金融体系对实体经济的支持力度未减。</p>"
  },
  {
    "id": 7,
    "k": 3,
    "date": "",
    "title": "如何看待近期央行货币政策态度及降准可能",
    "content": "<p>Q：8月份广义货币(M2)余额164.52万亿元，同比增长8.9%，M2增速再创新低。请问重阳投资如何解读M2增速下滑及其未来趋势？</p><p>A：8月广义货币(M2)同比增长8.9%，增速再创新低。今年以来，M2增速下降主要受到了金融体系内部去杠杆的影响。更重要的是，随着市场深化和金融创新， M2的可测性、可控性以及与经济的相关性亦有下降，投资者更应关注社会融资规模等指标。</p><p>针对近年来部分金融机构通过资金多层嵌套进行监管套利、同业业务盲目扩张等现象，今年以来金融监管力度明显加强。央行货币政策进一步趋于稳健中性，通过对流动性总闸门的把控，保持了银行间流动性的紧平衡，提高了金融杠杆的资金成本。银监会4月先后下发了“三违反”（违反金融法律、违反监管规则、违反内部规章）、“三套利”（监管套利、空转套利、关联套利）、“四不当”（不当展业、不当交易、不当激励、不当收费）的系列监管政策，旨在引导资金脱虚向实，降低系统性金融风险。随着各项措施的协同推进，金融体系主动调整业务降低内部杠杆，表现在与同业、资管、表外以及影子银行活动高度关联的商业银行股权及其他投资等科目扩张放缓，由此派生的存款及M2增速也相应下降。今年1-8月商业银行股权及其他投资科目仅增长5074亿，同比大幅少增66213亿，下拉M2增速约4个百分点。其结果是金融体系内部资金链条大大缩短，降低了系统性金融风险，但对实体经济影响不大。</p><p>更重要的是，随着金融的逐渐深化，M2对经济的指示作用已经大大弱化。M2之所以长期作为货币政策的中介目标，是因为其代表了银行体系对实体经济的支持力度。但是，随着市场深化和金融创新，表外理财产品快速发展，一定程度上亦具有货币属性，但未计入M2，M2的可测性、可控性以及与经济的相关性已经逐渐下降。为此，欧洲、日本等央行普遍推出了M3等更广义的货币指标，美联储虽然定期公布M2和M3，但早已不再将其作为货币政策中介目标。我国央行也在人民币贷款的基础上，推出了涵盖范围更高的社会融资规模。8月末，社会融资规模余额同比增长13.1%，增速较去年末上升0.3个百分点，表明金融体系对实体经济的支持力度未减。</p><p>Q：请问重阳投资如何看待近期央行货币政策态度及降准可能？</p><p>A：我们认为，央行近期的货币政策态度可以用稳健中性、不松不紧、削峰填谷来概括。其中，稳健中性代表了货币政策的基本取向，不松不紧是稳健中性的表现形式，削峰填谷则是具体的操作方式。</p><p>2016年末的中央经济工作会议指出，“货币政策要保持稳健中性，适应货币供应方式新变化，调节好货币闸门，努力畅通货币政策传导渠道和机制，维护流动性基本稳定” 。今年以来中央政治局会议两次研究经济形势和央行的三次货币政策执行报告均延续了这一政策基调。事实上，稳健中性的政策取向是由货币政策的多重目标任务决定的。金融危机后的货币政策实践表明，过于宽松的货币政策对实体经济帮助有限，但容易导致资产价格泡沫和金融杠杆的过度膨胀，既不利于经济转型升级，更危害金融稳定。同时，我国实体经济杠杆率已经处于较高水平，在CPI通胀尚处于温和的状态下，货币政策如果过紧，就会提高企业融资成本，不利于经济平稳复苏。</p><p>5月以来，随着金融去杠杆的初见成效，央行货币政策进一步趋于稳定，资金面不松不紧的特征越来越明显。如果以银行间最具代表性的DR007（存款性金融机构7天质押式回购利率）来看，5月以来绝大部分时间基本处于2.8-3.0%的窄幅区间内，R007（银行间7天质押式回购利率）则处于3.0-4.0%的震荡区间，波幅较1-4月明显收窄。</p><p>资金面的不松不紧是通过削峰填谷实现的。近期银行间的交易员戏称央行开启了“上帝视角”，可以通过每天的公开市场操作精准熨平资金面波动。公开市场持续净投放，往往对应着财政缴税和资金内生性偏紧的时期；公开市场持续净回笼，则对应着财政资金投放、资金面内生宽松的时期。更重要的是，削峰填谷也包含了对市场预期和机构行为的引导。央行在5月末即针对6月可能出现的流动性风险进行预期引导，透露MLF的操作方向，稳定了市场预期。在金融机构风险偏好回升、债市杠杆再度上升的7-8月，资金面则是稳中偏紧，及时为过热的市场情绪降温。</p><p>近期，随着人民币汇率的回升，市场上再次出现了要求降准的呼声。我们认为，当前降准的必要性和可能性较低。</p><p>首先，人民币汇率的回升降低而非提高了的降准的必要性。央行曾将法定存款准备金形象的比喻为“池子”。在人民币升值压力较大、资本净流入的时期，通过提高法定存款准备金率锁定过剩的流动性，降低国内通胀和资产价格上涨的压力；在人民币贬值压力较大、资本净流出的时期，通过降低存准率，保持国内流动性基本稳定。8月以来，人民币对美元汇率快速升值，人民币单边贬值的预期已经大幅扭转，这意味着资本流出的压力已经大大降低。如果过去两年来国内企业和居民累积的大量外汇头寸出现集中结汇，央行被迫投放外汇占款稳定汇率，那么降准的必要性就会进一步降低。</p><p>其次，降准作为强力的流动性工具，其信号作用不仅影响汇率预期，也关系到国内金融稳定。2015年811汇改后，央行在货币政策执行报告中反复提到，降准具有较强的宽松信号作用，可能加大资本流出和人民币贬值压力。当前资本流出压力已经降低，但国内金融防风险、去杠杆的压力仍在，降准释放的宽松信号与稳健中性的货币政策是相悖的。</p>"
  },
  {
    "id": 8,
    "k": 3,
    "date": "",
    "title": "如何解读人民币兑美元创近16个月新高及人民币汇率后期走势",
    "content": "<p>Q：近日人民币中间价连续调升，在岸、离岸人民币兑美元创近16个月新高，请问重阳投资如何判断人民币汇率后期走势？</p><p>A：近日人民币中间价连续调升，在岸、离岸人民币兑美元创近16个月新高，9月7日在岸和离岸美元/人民币汇率双双跌破6.50关口。</p><p>短期内人民币升值正在自我强化。在8月以来美元汇率总体呈现区间震荡的情况下，人民币大幅升值，是对前期人民币过度看空情绪的修正。2015年8.11汇改后，人民币单边贬值的预期逐渐增强，企业减少结汇、居民加速购汇。强烈的贬值预期也使得今年上半年人民币对美元一直处于被动升值状态。但是，随着美元汇率的持续走弱，市场预期开始出现分化，特别是当在岸美元/人民币汇率跌破6.70关口后，大量外汇交易止损盘和企业结汇盘汹涌而出，形成了人民币升值→结汇量增大、购汇量减小→人民币进一步升值的正反馈循环。我们观察到最近三周来在岸市场外汇市场的成交量逐渐缩小，这意味着在市场情绪作用下，较小的结汇盘也可以造成人民币的大幅升值。由于目前CFETS人民币汇率指数刚刚回到今年年初水平，从广义上讲人民币汇率并未显著高估，央行乐见人民币升值，进一步扭转贬值预期。</p><p>中期来看人民币升值幅度将放缓，阻力区间显现。中期来看，随着全球经济的复苏，美元汇率步入下行周期的概率越来越大，这将对人民币对美元的汇率构成进一步支撑。同时，今年以来人民币对美元升值幅度已达6.58%，已经收复了2016年的全部跌幅，切不可将这样的升值速度线性外推。如果人民币对美元再升值6.58%，美元/人民币汇率就将达到6.07附近，距离6.04的历史低点仅一步之遥。须知，2015年8.11汇改前，在岸美元/人民币汇率是在6.20附近。当然，市场的关键点位和阻力区间仅代表了历史的交易结果，更重要的是展望未来。当前中国经济复苏和人民币升值具有较强的周期性特征，但人民币资产价格偏高、非金融部门杠杆率偏高等结构性问题仍待有效化解。人民币中期的升值幅度取决于改革红利的释放。</p>"
  },
  {
    "id": 9,
    "k": 3,
    "date": "",
    "title": "如何解读利用集体建设用地建设租赁住房试点及其影响",
    "content": "<p>Q：继九部门启动12个城市租赁改革试点后，国土资源部、住房城乡建设部再确定北上广等13个城市开展利用集体建设用地建设租赁住房试点。请问重阳投资如何解读？</p><p>A：继7月份住建部等九部委联合印发了《关于在人口净流入的大中城市加快发展住房租赁市场的通知》之后，8月28日国土部、住建部制定并公布了《利用集体建设用地建设租赁住房试点方案》，确定第一批在北京、上海、沈阳、南京、杭州、合肥、厦门、郑州、武汉、广州、佛山、肇庆、成都等13个城市开展利用集体建设用地建设租赁住房试点，试点预计将在2020年年底之前完成。这标志着我国向建立购租并举的住房制度，建立房地产市场长效机制迈出了重要一步。近年来一些开发商已经在专业化房屋租赁服务方面进行了探索，但面临的最大问题是土地成本高，而房屋租售比低，因此缺乏可复制推广的商业模式。在此背景下，此次文件明确指出，不仅村镇集体土地可以直接成为租赁住房用地，而且村镇集体经济组织可以自行开发运营，也可以通过联营、入股等方式建设运营集体租赁住房。这实际上是绕开以往的政府征地、招拍挂卖地、开发商建设等环节，而以村镇集体组织为主体直接向市场提供低成本的租赁住房来源。</p><p>从短期来看，利用集体土地建设租赁住房，可以较好地解决房屋租赁市场中的高成本、低收益和高租金困境，将“级差地租”让利于民，这不仅非常有助于增加性价比较高的住宅用地来源和租赁住房供给、满足民生需求，而且也有利于盘活低效的农村土地资源。在租房需求高涨、租房市场快速发展的背景下，也为农村集体组织和农民个体提供了一个长效的收入来源。</p><p>从较长远的视角来看，我国的房地产市场正在发生从重售轻租到购租并举的改变，集体土地直接入市提供租赁租房来源，可以改变我国城市住宅土地供应中只有国有土地的现有格局，从拓宽土地供应和培育租赁市场两方面都将对我国房地产市场带来长远影响。具体到房地产开发行业，房地产开发商现有的开发运作模式也会发生局部改变，与村镇集体组织合作参与租赁住房的开发、建设、运营，很可能成为开发商下一步转型的方向。作为房地产长效机制建设的一个重要部分，市场化、正规化的房屋租赁市场如果能够真正发展起来，将形成房屋购租相互制衡的有效体系，进而为实现控制房地产价格过快上涨、充分满足民众的住房需求、保持房地产市场的长期健康发展打下坚实的基础。</p>"
  },
  {
    "id": 10,
    "k": 3,
    "date": "",
    "title": "如何解读央企降杠杆及其对资本市场的潜在影响 ",
    "content": "<p>Q：近日国务院常务会议部署央企深化改革降杠杆工作，请问重阳投资如何解读央企降杠杆及其对资本市场的潜在影响？</p><p>A：8月23日召开的国务院常务会议部署了推进央企深化改革降低杠杆工作，促进企业提质增效。会议指出，要抓住央企效益转降回升的有利时机，把国企降杠杆作为“去杠杆”的重中之重，做好降低央企负债率工作。会议部署了五个方面的任务。</p><p>一是建立严格的分行业负债率警戒线管控制度。对高于警戒线的企业在年度经营业绩考核中增加资产负债率的权重，并严格把关主业投资、严控非主业投资、禁止安排推高负债率的投资项目。</p><p>二是建立多渠道降低企业债务的机制。对效益增长较快的企业要督促其在确保正常生产经营前提下利用部分利润降低债务。对负债率低于警戒线或盈利能力较强的企业，鼓励其主动化解历史遗留问题，并在当期损益中消化去产能等改革成本。研究出台钢铁煤炭行业化解过剩产能国有资产处置有关财务处理办法，探索建立国有资本补充机制，妥善解决企业改革发展、转型升级所需资本。</p><p>三是积极稳妥推进市场化法治化债转股，督促已签订的框架协议抓紧落实。推动发展前景好、有转股意向的央企创新模式，加快推进债转股。加大央企兼并重组力度，稳妥实施混合所有制改革。支持债转股实施机构多渠道筹资。鼓励国有资本投资、运营公司及有条件的央企基金采取各种市场化方式参与债转股。</p><p>四是强化问责，对负债率持续攀升的企业要约谈提醒，对造成重大损失或不良影响的严肃追责。与地方合作的项目要严防增加地方政府隐性债务。</p><p>五是在推动新旧动能接续转换中实现产业转型升级和降杠杆。采取有效措施确保完成今年化解钢铁煤炭过剩产能、处置“僵尸企业”和治理特困企业等工作任务。推动火电、电解铝、建材等行业开展减量减产，严控新增产能。深入实施“中国制造2025”和“互联网+”，积极发展新产业新业态新模式，改造提升传统动能，加快向数字化、网络化、智能化转型，增强发展后劲。</p><p>2008年全球金融危机后，我国的企业部门杠杆率快速上升，而这主要体现为国有企业的杠杆率上升，私营企业则在2011年后就进入了去杠杆过程。这其中既有国有企业自身盲目扩张、重规模轻效益的体制机制弊端，也与国有企业在多年的稳增长中承担了过多的财政责任有关。化解中国的系统性金融风险，必须从国企降杠杆入手。全国金融工作会议指出，“积极稳妥推进去杠杆，深化国企改革，把降低国企杠杆率作为重中之重”。央企是国民经济的骨干，做好央企的降杠杆工作，对地方国企具有引领和示范作用。此次国务院常务会议是对7月全国金融工作会议精神的延伸和细化。</p><p>国有企业的高杠杆和产能过剩，是一个硬币的两个方面。2016年以来，中央在资产和负债两个方面双管齐下。在资产端，通过供给侧改革化解产能过剩，国有企业盈利能力大幅提高，这实际上也改善了银行的资产质量。在负债端，通过建立分行业负债率警戒线制度、以利润还债、债转股等方式化解国企债务。尽管目前社会上对于供给侧改革的执行方式存在一些争议，但客观的说这些政策是思路清晰、效果显著的。如果能够抓住供给侧改革、海外经济再次加杠杆等有利契机，降低国企的杠杆水平，将大大化解中国的经济金融风险。对于资本市场来说，一系列改革的推进有利于提高市场的风险偏好。投资者也大可摘下对国企的“有色眼镜”，积极寻找新形势下经营环境和竞争能力改善的国企标的。</p>"
  },
  {
    "id": 11,
    "k": 3,
    "date": "",
    "title": "如何解读近期朝鲜局势及其未来走向",
    "content": "<p>Q：请问重阳投资如何解读近期朝鲜局势及其未来走向？</p><p>A：7月，朝鲜连续进行洲际导弹试射并取得成功，已将地缘局势推向紧张。8月8日，在美国媒体曝出朝鲜可能拥有60枚核弹并取得核弹头小型化进展之后，美国总统特朗普立即表示要动用武力应对朝鲜的核威胁，朝鲜随后激烈反击，表示要使用4枚中远程导弹对美国属地关岛进行包围射击。美朝双方一度剑拔弩张，8月12日习近平主席应邀与特朗普通电话，8月15日金正恩在视察部队时表示朝鲜将观察美国举动后再做决断，特朗普随后称金正恩做出了非常理智的决定。目前，中央军委副主席范长龙和韩国总统文在寅均表态不允许半岛发生战争，联合国秘书长古特雷斯也表态愿意积极斡旋，上周的紧张局势已经缓和，谈判氛围渐起。</p><p>自苏联解体和中韩建交之后，朝鲜半岛核问题一直是地区热点之一且多次出现紧张局势。从各方的意图来看，朝鲜矢志获取核、导武器以作为与美国谈判的筹码，并试图借此最终获得安全保障。美国自克林顿政府初期有所努力但遭失败之后，实际上对解决朝核问题诚意不足，反而乐得利用朝核问题捆绑日韩并对中国形成地缘牵制。中国则在一定程度上面临地缘困局，一方面不能放任美韩对朝鲜发动军事打击，另一方面也无法阻止韩国在因朝鲜核试验导致的安全局势恶化后倒向美国，只能以中间人的身份两头劝阻、协调，但效果不明显。由于朝鲜半岛核问题博弈方过多，主要博弈主体之间难以达成共识或妥协，导致朝鲜得以趁机发展核导武器，并在金正恩上台后迅速形成对美日韩的实质性核威胁。由于朝鲜对美国的核威慑能力达到了临界点，美国以拖待变、长期不作为的对策明显失效，其对朝政策也相应地到了需要调整的临界点。目前美国政府的多位重量级人物仍持缓和姿态，但总统特朗普对朝鲜解决朝核问题的兴趣明显，姿态强硬且冲动，这是此次危机爆发的背景所在。由于美国对朝政策正在调整之中，方向还不确定，如果朝鲜此时一再军事挑衅美国，美朝之间发生军事冲突的概率确实在边际上升。另一方面由于开战代价巨大，美朝实际上都没有强烈的战争欲望，因此朝鲜试图以军事打击关岛这一具体化的筹码迫使美国与己谈判，美国则以贸易调查对中国施加压力，促使中国约束朝鲜的冒险行为。今年2月19日，中国已决定暂停进口朝鲜煤炭，而煤炭出口是朝鲜主要的外汇来源，8月14日，中国再次决定执行联合国8月5日通过的2371号决议，全面禁止从朝鲜进口煤、铁、铁矿石等产品。随后朝鲜在8月15日作出了缓和姿态，美国方面也顺水推舟，国务卿蒂勒森表示愿意与朝谈判。这表明，在中国真正投入地缘政治资源之后，半岛危机能够迅速得到管控，朝鲜半岛局势短期内将大概率走向降温、各方有所接触甚至谈判。不过，朝鲜拥核意志坚定，美国政策调整还没有定论，危机短暂解除之后，朝鲜半岛局势的真正走向还需视美国的政策调整结果和中美两国的博弈进程而定，中期内很可能仍是僵局持续。</p><p>对资本市场而言，此次半岛危机带来的短期冲击非常明显。自从特朗普发声之后，美股、美元连续下跌，贵金属、美债、日元汇率等纷纷上涨，但在危机缓和之后，美股和美元已经止跌回升。这表明，只要不爆发战争，朝鲜半岛危机对资本市场的影响应是以短期脉冲式冲击为主。</p>"
  },
  {
    "id": 12,
    "k": 3,
    "date": "",
    "title": "如何解读人民币汇率近期逆势走强的现象",
    "content": "<p>Q：本周以来在美元汇率总体回升的情况下，人民币升值幅度较大，请问重阳投资如何解读人民币汇率的变化？</p><p>A：本周在美元汇率总体回升的情况下，人民币快速升值。周四（8月10日）在岸美元/人民币汇率最低跌至6.6520，人民币汇率创2016年9月以来新高。企业结汇需求集中释放，是人民币汇率近期逆势走强的主要原因。</p><p>在岸人民币汇率既受到海外市场美元走势的影响，更取决于在岸市场的美元的供求关系，特别是企业购汇需求。今年1-7月，在海外市场美元汇率不断走弱的情况下，人民币虽然对美元有所升值，但幅度小于其他非美货币。7月末CFETS人民币汇率指数跌至92.75，较去年末下跌2.19%。这主要是由于境内企业对人民币贬值的预期仍然很强，在对外贸易中获得的外汇收入仍然不愿结汇，还有企业借人民币升值的机会进一步加大远期购汇力度，预期在人民币再次贬值时获利。因此，在今年多数时间内，代表企业购汇和结汇供求的在岸人民币汇率弱于反映海外市场情绪的离岸人民币汇率。即使是在6月央行引入逆周期调节因子，有意引导人民币升值之后，在岸人民币汇率在每日16:30的收盘价也在绝大部分时间内弱于当日的中间价。可以说，8月之前人民币对美元的升值是被动的，境内的市场主体并不买账。</p><p>但是，随着海外市场美元汇率的逐渐走弱，人民币从被动升值转为主动升值的概率越来越大。一方面，随着美元汇率的走弱，市场对美元汇率进入下行周期的认可度越来越高，因看空人民币而囤积美元的企业开始出现分化，结汇量逐步增大。另一方面，随着人民币汇率被动的突破6.80和6.70等重要整数关口，通过远期和期权等衍生品做空人民币汇率的企业被要求追加保证金，在岸市场的人民币空头出现了一定的踩踏平仓的迹象，人民币升值进入了自我强化的过程。</p><p>短期来看，本周人民币加速升值是对前期市场过度看空情绪的一个修正。从中期来看，这同样是对企业和居民对人民币单边贬值预期的修正。企业在购汇和结汇的选择上将更加理性、均衡，2015年“811”后企业囤积的大量美元存款也有可能逐步结汇，这将使人民币汇率更好的反映中国经济基本面的变化。对于政府而言，在人民币逐渐升值，特别是人民币单边贬值的预期逐步消解后，可以更好的推进汇率市场化改革，前期在跨境资本流动方面采取的一些特殊手段也有望逐步松绑。</p>"
  },
  {
    "id": 13,
    "k": 3,
    "date": "",
    "title": "美元指数创1985年来同期最差表现，如何解读美元后市走势",
    "content": "<p>Q：美元指数今年以来下跌了约9％，创下1985年来同期最差表现。请问重阳投资如何解读美元后市走势？</p><p>A：今年以来美元指数下跌约9%，创下1985年来同期最差表现。我们认为，美元汇率的弱势大概率仍将延续，主要基于三个层次的原因。</p><p>特朗普政府内政外交危机频出，多项政策进展缓慢。首先，自特朗普就任以来，其本人、幕僚和亲人连续受到“通俄门”事件调查，这不仅扼杀了特朗普改善美俄关系的想法，也让他始终处于被动之中，牵扯了很大精力。讽刺的是，特朗普就任总统后签署的第一个方案正是对俄制裁法案。其次，特朗普团队内部也出现了动荡，竞选期间的功臣班农、纳瓦罗等极端派已被库什纳和科恩等温和派所取代，近期白官幕僚长和新闻主管也纷纷辞职。最重要的是，特朗普竞选期间承诺的税改和基建等重要政策进展非常缓慢。税改目前仅仅停留在一页纸的粗糙蓝图上，基建投资也缺乏具体落实。就连特朗普想要废除的奥巴马医改法案，也在国会屡屡受挫。种种迹象表明，特朗普想要成就一番与众不同的事业已经非常困难，这是美元走弱的最直接原因。</p><p>弱美元是美国的利益所在。任何一个国家的政府都希望压低汇率刺激经济增长。特朗普在竞选期间就不断批评中国、德国和日本等国操纵汇率，上任后面对高企的美元汇率，也明确表示希望弱美元。值得注意的是，7月美联储罕见释放了希望弱美元的信号。FOMC理事Brainard在一次公开演讲中，阐述了缩表和加息对汇率的不同影响，表示后续美联储在工具选择上将更依赖缩表，以避免加息抬高汇率。在上述演讲后，美元汇率破位下跌。</p><p>全球经济逐步复苏，是美元汇率走弱的根本原因。美元是全球信用货币，全球贸易复苏和大宗商品反弹意味着美元信用的扩张，资金流向新兴市场、美元贬值。事实上，全球经济的上升周期中，美国以外地区的经济增速和投资回报率往往更高，资金流出美国。今年以来，无论是此前经济持续疲弱的欧元区，还是以中国为代表的新兴市场，经济增长都好于美国。</p>"
  },
  {
    "id": 14,
    "k": 3,
    "date": "",
    "title": "如何解读建立房地产长效机制及“购租并举”供应体系",
    "content": "<p>Q：如何解读近日政治局会议强调建立房地产市场长效机制并构建“购租并举”供应体系？</p><p>A：近期，中央和地方政府连续出台了关于建立房地产长效机制的政策文件和举措，其中又以建立购租并举的住房供应体系为主要内容。所谓房地产长效机制，是相对于短期调控措施而言。近年来，我国的房地产调控可以说“一直在路上”，已经从原来的限购、限贷，发展到现在的限购、限贷、限价、限售。但是，这些行政性手段都属于短期的临时性措施。不仅房价在调控声中越长越高，房地产产业链积累的相关经济金融风险和引发的社会问题也越发严重。建立房地产长效机制，一是要实现住有所居；二是要抑制房价过快上涨势头，实现风险软着陆。</p><p>7月17日，广州市发布《广州市加快发展住房租赁市场工作方案的通知》，要求到2020年形成政府、企业和个人互相补充、协同发展的租赁住房供应体系，其亮点是赋予符合条件的承租人子女享有就近入学等公共服务权益。7月18日，住建部等九部委联合印发了《关于在人口净流入的大中城市加快发展住房租赁市场的通知》，要求人口净流入的大中城市要支持相关国有企业转型为住房租赁企业，鼓励民营的机构化、规模化住房租赁企业发展，并以广州、深圳、南京等12个城市为首批试点城市。7月24日，上海市首批公开出让的两幅租赁住房用地成交，成交楼面均价皆未超过6000元/平方米，大幅低于市场价格。7月25日，新华社报道，中共中央政治局会议强调要稳定房地产市场，坚持政策连续性稳定性，加快建立长效机制。7月26日，住建部有关负责人表示，将通过立法保障租售同权。从政策层面近期的密集动作来看，中央政府要求控制房价上涨、建立房地产行业长效机制的态度明确、坚定，部委和地方政府也已经积极跟进。作为探索房地产调控长效机制的第一步，以租赁市场提供部分住房需求、以租售同权作为配套措施的政策框架逐渐明晰。培育和发展租赁市场一方面有助于分流、满足部分住房需求，稳定房价预期，另一方面也不触动已有的房地产存量格局，对控制房价过快上涨、实现高房价软着陆具有重大的现实意义。</p><p>建立房地产长效调控机制需要各方面政策统筹推进，不可能一蹴而就。首先，租售同权的立法实施在一定程度上涉及到教育、医疗等核心资源的重新分配，现有的利益格局很可能遭到很大挑战，反过来也会对租售同权的顺利实施和公共品资源的足量供给带来压力。其次，培育和发展租赁市场是从供给角度出发的措施，还要考虑需求因素。如果房价继续较快上涨，租房而非买房的机会成本就会非常高，租赁市场的需求很可能会受到明显压抑。第三，土地出让金在地方政府收入、地方经济发展中占有举足轻重的地位，按照现有的政策思路和上海市已有的实践，发展租赁市场必然要求地方政府大幅让渡土地出让金收益，这又以全面开征房产税为前提。所以，房地产长效机制的建立需要一个相对较长的过程。</p>"
  },
  {
    "id": 15,
    "k": 4,
    "date": "",
    "title": "关于发布《证券投资基金投资流通受限股票估值指引（试行）》的通知",
    "content": "<p>各基金管理人、基金托管人：</p><p>为规范证券投资基金（以下简称“基金”）投资流通受限股票的估值，保护基金份额持有人的利益，中国证券投资基金业协会估值核算工作小组制定了《证券投资基金投资流通受限股票估值指引（试行）》（以下简称《指引》），现予以发布。</p><p>采用《指引》对流通受限股票进行估值的基金管理人和相关基金托管人，应当在2017年12月31日前完成《指引》的实施工作。基金管理人应当根据法律法规及合同约定，与基金托管人协商一致后确定估值标准切换时点，并履行信息披露等义务。</p><p style=\"text-align: right\">来源于：中国证券投资基金业协会</p>"
  },
  {
    "id": 16,
    "k": 4,
    "date": "",
    "title": "关于失联私募机构最新情况及拟公示第十二批失联私募机构的公告",
    "content": "<p>截至2017年2月17日，中国证券投资基金业协会（以下简称协会）已将深圳市中鑫国源投资基金管理有限公司等98家机构列入失联机构名单，并在协会官网（www.amac.org.cn）私募基金管理人分类公示栏目中予以列示。依据协会2016年2月5日发布的《关于进一步规范私募基金管理人登记若干事项的公告》，上述98家机构中，有47家机构已被注销登记；有1家机构已自行注销管理人登记。</p><p>日前，我协会的自律核查工作涉及到杭州天衡晟投资有限公司、浙江智创合业投资管理有限公司、北京中金美林投资基金管理有限公司、杭州瑞朗启元资产管理有限公司、北京玖弘证券投资咨询有限公司、玖弘（北京）投资基金管理有限公司等6家公司。我协会通过上述公司在私募基金登记备案系统预留的固定电话、手机号码、电子邮件等均无法与公司取得联系，公司亦未在限定时间内回复相关情况说明。</p><p>请上述公司于本公告发出后5个工作日内来函对公司经营情况及风险情况予以书面说明，逾期则被认定为“失联机构”。被认定为“失联机构”的私募机构，我协会将在官方网站的“私募基金管理人分类公示”栏目中予以公示，同时在私募基金管理人公示信息中予以标示。列入失联名录的私募基金管理人，满三个月未主动联系协会并提供有效证明材料的，协会将注销该私募基金管理人登记。</p><p style=\"text-align: right\">来源于：中国证券投资基金业协会</p>"
  },
  {
    "id": 17,
    "k": 4,
    "date": "",
    "title": "关于发布《私募投资基金募集行为管理办法》的通知",
    "content": "<p>根据《证券投资基金法》、《私募投资基金监督管理暂行办法》有关规定，中国基金业协会研究制订了《私募投资基金募集行为管理办法》，并经协会理事会表决通过，现予以发布，自2016年7月15日起施行。</p><p>中国基金业协会鼓励募集机构按照本办法第三十条、第三十一条的规定实施回访制度，正式实施时间在评估相关实施效果后另行通知。</p><p> 特此通知。</p><p style=\"text-align: right\">来源于：中国基金业协会</p>"
  },
  {
    "id": 18,
    "k": 4,
    "date": "",
    "title": "关于发布《私募投资基金信息披露内容与格式指引2号-适用于私募股权(含创业)投资基金》",
    "content": "<p>各私募投资基金管理人：</p><p>根据《证券投资基金法》、《私募投资基金监督管理暂行办法》及《私募投资基金信息披露管理办法》有关规定，经中国证券投资基金业协会理事会表决通过，现予以发布《私募投资基金信息披露内容与格式指引2号-适用于私募股权（含创业）投资基金》（以下简称《信披指引2号》）。本指引自发布之日起实施，相关机构应按照本指引要求，向投资者披露私募股权（含创业）投资基金信息。</p><p>自2017年1月1日起，相关机构应按照《信披指引2号》使用说明第一条要求，通过私募基金信息披露备份系统（https://pfid.amac.org.cn）进行信息披露文件备份。</p><p>特此通知。</p><p style=\"text-align: right\">来源于：中国证券投资基金业协会</p>"
  },
  {
    "id": 19,
    "k": 4,
    "date": "",
    "title": "关于适时延长私募基金第二季度信息报送时限的通知",
    "content": "<p>各私募基金管理人：</p><p>我协会于2017年4月4日发布《关于“资产管理业务综合报送平台”第二阶段上线运行与私募基金信息报送相关事项的通知》（以下简称“《通知》”）以来，广大私募基金管理人积极配合和响应此项工作，绝大多数私募基金管理人已顺利通过“资产管理业务综合报送平台”完成信息补录、所管理私募基金2017年第一季度运行信息的更新以及依据《私募基金登记备案相关问题解答（十三）》的机构类型与业务类型的变更确认。我国私募基金登记备案信息系统实现了平稳的升级换代，各私募基金管理人逐步熟悉资产管理业务综合报送平台的各项填报要求，客观形成了以行业信息报送机制保障私募基金行业合规发展的良性循环，奠定了行业持续信用积累机制的重要数据基础。</p><p>考虑到前期资产管理业务综合报送平台全面升级补录及更新填报截止时点与2017年第二季度产品信息更新时点相距很近，为了确保私募基金管理人能够有充分时间安排第二季度的更新填报相关工作，现就适时延长2017年私募基金第二季度信息更新工作的截止时限以及2017年异常公示相关时限通知如下：</p><p>一、2017年私募基金第二季度信息更新工作的截止时限延长至2017年8月31日。按照《关于进一步规范私募基金管理人登记若干事项的公告》的规定，针对于2017年8月31日仍未完成所管理私募基金2017年第一季度和第二季度信息更新的私募基金管理人，此类机构将被列入异常机构名单，并通过私募基金管理人公示平台（http://gs.amac.org.cn）对外公示。</p><p>二、各私募基金管理人2016年度经审计财务报告的报送截止时限亦适时延长至2017年8月31日。针对于2017年8月31日仍未报送2016年度经审计财务报告的私募基金管理人，此类机构将被列入异常机构名单，并通过私募基金管理人公示平台（http://gs.amac.org.cn）对外公示。</p><p>协会再次提示，私募基金管理人应按照《关于进一步规范私募基金管理人登记若干事项的公告》、《通知》的要求，尽快通过“管理人年度信息更新”、“管理人重大事项变更”、“补录产品信息”、“产品季度更新”等方式进行信息补录、基于专业化要求的机构类型与业务类型的确认、所管理私募基金2017年第一季度信息更新，在提交新增私募基金备案申请时，需完成相应信息补录、确认和更新。</p><p>特此通知。</p><p style=\"text-align: right\">来源于：中国证券投资基金业协会</p>"
  },
  {
    "id": 20,
    "k": 4,
    "date": "",
    "title": "关于注销第二批公示期满三个月且仍未主动联系协会的失联机构私募基金管理人登记的公告",
    "content": "<p>2017年1月12日，中国证券投资基金业协会（以下简称“协会”）发布《关于优化失联机构自律机制及公示第十一批失联私募机构的公告》【中基协字〔2017〕8号】规定，“自失联机构公告发布之日起，列入失联机构的私募基金管理人，满三个月且未主动联系协会并提供有效证明材料的，协会将注销其私募基金管理人登记。</p><p>自实施私募基金管理人失联公示制度以来，协会共对外公告13批失联机构。2017年3月20日，协会发布《关于注销公示期满三个月且仍未主动联系协会的失联机构私募基金管理人登记的公告》【中基协字〔2017〕33号】，并依公告注销华天国泰（北京）资产管理有限公司等24家私募基金管理人。现有深圳市中鑫国源投资基金管理有限公司等21家机构符合公示期满三个月且未主动联系协会并提供有效证明材料的注销条件。协会将注销该21家私募基金管理人登记，并将上述情形计入资本市场诚信档案数据库。社会公众可通过证券期货市场失信记录查询平台（http://shixin.csrc.gov.cn/honestypub/）进行查询。</p><p> 协会提醒私募基金投资者持续关注私募基金管理人的合规诚信情况，谨慎做出基金投资决策，通过法律渠道维护自身合法权益。协会将继续秉持“扶优限劣”基本方针，不断完善私募行业诚信信息记录积累机制，促进行业合规健康发展。</p><p>特此公告。</p><p style=\"text-align: right\">来源于：中国证券投资基金业协会</p>"
  },
  {
    "id": 21,
    "k": 4,
    "date": "",
    "title": "关于注销公示期满三个月且仍未主动联系协会的失联机构私募基金管理人登记的公告",
    "content": "<p>2017年1月12日，中国证券投资基金业协会（以下简称“协会”）发布《关于优化失联机构自律机制及公示第十一批失联私募机构的公告》【中基协字〔2017〕8号】规定，“自失联机构公告发布之日起，列入失联机构的私募基金管理人，满三个月且未主动联系协会并提供有效证明材料的，协会将注销其私募基金管理人登记。</p><p>自实施私募基金管理人失联公示制度以来，协会共对外公告12批失联机构。现有24家机构符合公示期满三个月且未主动联系协会并提供有效证明材料的注销条件。现注销上述24家私募基金管理人登记。上述情形均将计入资本市场诚信档案数据库，社会公众可通过证券期货市场失信记录查询平台（http://shixin.csrc.gov.cn/honestypub/）进行查询。</p><p>协会再次提醒私募基金投资者持续关注私募基金管理人的合规诚信情况，谨慎做出基金投资决策，通过法律渠道维护自身合法权益。协会将继续秉持“扶优限劣”基本方针，不断完善私募行业诚信信息记录积累机制，促进行业合规健康发展。</p><p>特此公告。</p><p style=\"text-align: right\">来源于：中国证券投资基金业协会</p>"
  },
  {
    "id": 22,
    "k": 4,
    "date": "",
    "title": "关于发布《基金中基金估值业务指引（试行）》的通知",
    "content": "<p>各基金管理人、托管机构：</p><p>为规范基金中基金的估值，保护基金份额持有人的利益，根据《证券投资基金法》、《企业会计准则》、《公开募集证券投资基金运作指引第2号——基金中基金指引》等法律法规，中国证券投资基金业协会制定了《基金中基金估值业务指引（试行）》（以下简称《指引》），现予发布。本《指引》自发布之日起实施。</p><p style=\"text-align: right\">来源于：中国证券投资基金业协会</p>"
  },
  {
    "id": 23,
    "k": 4,
    "date": "",
    "title": "关于发布《私募投资基金服务业务管理办法（试行）》的通知",
    "content": "<p>各私募投资基金管理人、私募投资基金服务机构：</p><p>为促进私募基金行业健康发展，规范私募基金服务业务，保护基金投资者权益，根据《中华人民共和国证券投资基金法》、《私募投资基金监督管理暂行办法》有关规定，中国证券投资基金业协会（以下简称协会）起草了《私募投资基金服务业务管理办法（试行）》（以下简称《服务办法》），经协会理事会表决通过，现予以发布，自发布之日起实施，原协会《基金业务外包服务指引（试行）》同时废止。现将有关事项通知如下：</p><p>一、关于私募投资基金服务机构登记</p><p>申请开展私募基金份额登记、估值核算、信息技术系统服务的机构，应参照《服务办法》第八条和第九条的要求，通过“私募基金服务业务登记系统”填报登记材料，系统路径为http://fo.amac.org.cn。</p><p>因系统改造需要，2017年 5月2日，协会将正式公布系统填报说明材料，并开放系统填报功能。原“基金业务外包服务备案系统”中填报资料的申请机构应按照新系统要求重新填报。</p><p>二、关于法律意见书</p><p>申请机构应当根据《私募投资基金服务机构法律意见书指引》（附件3）的要求，在登记系统中上传法律意见书。对于已经完成备案的服务机构，应当按照《服务办法》和法律意见书指引的要求对本机构业务合规性进行梳理，并于4月30日之前向协会(fo@amac.org.cn)提交合规性自查报告。</p><p>三、过渡期安排</p><p>《服务办法》实施之前，从事私募基金份额登记、估值核算、信息技术系统服务，且未在协会完成服务机构登记的，应自系统开放登记之日起六个月内，按照《服务办法》的有关要求完成登记，期间不得新增私募基金有关服务业务。</p><p>特此通知。</p><p style=\"text-align: right\">来源于：中国证券投资基金业协会</p>"
  },
  {
    "id": 24,
    "k": 4,
    "date": "2017-09-25",
    "title": "立足国情，为个人养老金的发展做好准备——钟蓉萨副会长在《中国养老金融发展报告（2017）》发布会上的讲话",
    "content": "<p><img src=\"images/zhongzhe/zc/1-1.jpg\" width=\"450\"></p><p>尊敬的董克用教授，金维刚所长，各位来宾：</p><p>下午好！</p><p>很高兴又在养老活动上跟大家相聚。过去两年，养老金融50人论坛举办了多场养老金融活动，基金业协会几乎是场场必到，和大家一起推动中国养老金融的发展。今天，论坛发布《中国养老金融调查报告（2017）》和《中国养老金融发展报告（2017）》，一份报告了解现在，一份报告思考未来，很有意义！我谨代表基金业协会对两份报告的成功发布表示祝贺！</p><p>《中国养老金融发展报告（2017）》凝聚了政策制定部门、专家学者、业界精英的智慧，把长期关心养老金融的机构和专业人士组织在一起，对养老金融进行系统、深入的分析，填补了长期以来我国养老金融领域学术研究的空白。作为基金行业协会，我们很高兴地看到，11家参与单位中有6家基金公司，不仅有公募基金，还有私募基金，有已经取得养老金业务资格的机构，也有还没取得养老金业务资格的公司，说明行业整体对养老金业务越来越重视，认识到养老金是顶层制度设计，研究要走在业务前头。报告已经是第二年发布了，从战略、行业、专题研究、产品等4个方面回顾了过去一年我国在养老金融方面的理论和实践思考，今年的书有一个显著的特点，即系统性地厘清了养老金融领域的很多基本概念。董老师在协会5月8日的养老金论坛提到，理论界定是制定相关政策的基本前提，实践中对于相关概念的泛化理解已经影响到了制度改革与完善，有必要从理论上对相关概念予以清晰界定。当前正处我国养老金融顶层制度设计的关键时期，我们认为这项工作正当其时，意义重大！</p><p>今天上午发布了《养老金融调查报告（2017）》。这份报告从国民对养老金融活动的认知、国民养老储备的意识、第三支柱的参与和缴费意愿、养老金融活动面临的机遇与挑战等几方面进行了深入调查，有助于我们了解我国养老金融的现状，为未来政策制定和业务推进提供参考。基金业协会每年进行的《基金投资者情况调查》，也专章对养老金问题进行调查。两份调查报告有不少一致的结果。比如，两份调查都发现，超过75%的调查对象认为应当在50岁以前就开始进行养老储备，另外，调查对象参与第三支柱的意愿很高，都有约八成的人表示愿意参与第三支柱或者自主进行养老储蓄。50人论坛的《养老金融调查报告》还关注了金融诈骗风险，超过30%的调查对象表示曾经上当受骗。这一点应当引起关注。随着个人自主养老储蓄和投资需求的日益增长，一方面我们要切实加强投资者教育和保护，另一方面，合法的金融机构也应当努力推出满足百姓养老投资需求的产品。美国、香港等国家和地区在第二支柱领域已经做了有益的尝试，就是推出了养老金默认投资安排，既降低了大家上当受骗的可能，又帮助老百姓轻松选择合适的养老金投资产品。从境外经验看，主要是采取目标日期、目标风险策略的基金。借鉴境外经验，证监会也在牵头制定以养老金投资为主要目的的产品指引，我们期待规则尽快落地，基金管理人、托管人和基金销售机构能够加强研究，做好准备，为百姓养老金投资提供好的基金产品。</p><p>美国的基金业管理着一半的DC和IRA养老金，他们的行业协会ICI（投资公司协会）每年的年报也专章统计个人养老金的投资情况。他们的统计数据表明，投资者从40岁开始，理财需求从教育、住房为主更多地转向养老为主。目前，我国年龄结构中，30至50岁人群占比约30%。随着人均寿命延长和“二胎”政策出台，现在的70后、80后甚至90后，很多人都将面临生活成本的剧增和未来养老的巨大压力。因此，加快建立第三支柱并且引导投资者积极参与变得尤为重要。</p><p>因此，基金业协会这两年不遗余力地推动我们国家建立第三支柱，养老金融50人论坛也屡次大力呼吁。在政界、学界和业界领导和专家的共同努力下，各主管部门对于推动第三支柱的建设更加重视，养老金第三支柱的政策渐渐向我们走近。在9月6日协会养老金专业委员会成立会议上，李超副主席、胡晓义会长、王忠民副理事长等领导都表示，建立养老金第三支柱刻不容缓，第三支柱未来有更广阔的发展空间。在第三支柱上，协会一直倡导：第一，在银行等金融机构建立个人养老金账户，保障税收激励给到个人；第二，设立统一的信息平台，解决我国分税制下税收征缴的障碍，保障税源不流失；第三，产品多元化，公募基金是百姓养老金投资的重要产品，应由个人自主选择养老金融产品。我们很高兴地看到这些想法得到了有关部门、专家学者和业界的认可。今年3月8日，财政部发言人在两会期间表示，个人税收递延型养老保险的基本思路是实施递延纳税政策支持，由个人自愿建立个人养老账户。下午发布的养老金融发展报告蓝皮书将“探索养老金第三支柱的中国路径”列为重点课题进行研究论证，董教授在书中提出，养老金第三支柱应具有三大要素：第一，税收优惠是第三支柱的根本动力；第二，账户制是第三支柱的基础制度理念；第三，投资渠道多元化是第三支柱的必由之路。在产品篇部分，我们看到银行业、基金业、保险业、信托业都在研究养老金融产品，相信养老金融产品的大量丰富，将更有利于促进市场竞争，促进个人养老金的保值增值。</p><p>中国养老金融50人论坛仅仅成立两年，已经开展了诸多卓有成效的工作，成为养老金融领域的重要“智库”。董教授也是我们养老金专业委员会的顾问。未来，我们希望与养老金融50人论坛在学术研究、政策推动和养老金宣传等方面有更多的合作！</p><p>谢谢大家！</p><p style=\"text-align: right\">来源于:中国证券投资基金业协会</p>"
  },
  {
    "id": 25,
    "k": 4,
    "date": "2017-09-13",
    "title": "关于发布《证券投资基金管理公司合规 管理规范》的通知",
    "content": "<p>各相关机构：</p><p>为指导证券投资基金管理公司（以下简称基金管理公司）有效落实《证券公司和证券投资基金管理公司合规管理办法》（以下简称《办法》），提升基金管理公司合规管理水平，依据《中华人民共和国证券投资基金法》、《办法》、《中国证券投资基金业协会章程》,协会起草完成了《证券投资基金管理公司合规管理规范》（以下简称《规范》），经协会理事会表决通过，现予以发布，自2017年10月1日起施行。基金管理公司合规管理人员配备情况不符合本《规范》第二十一条规定的，应尽快通过招聘、调岗等方式，确保在2017年12月31日前符合要求。</p><p>各相关机构应认真落实《规范》的要求，做好合规管理相关工作。从事公开募集证券投资基金管理业务的证券公司、保险资产管理机构、私募资产管理机构等其他公开募集证券投资基金管理人参照本《规范》执行。</p><p>特此通知。</p><p style=\"text-align: right\">来源于:中国证券投资基金业协会</p>"
  }
]